"""
1. Создать аккаунт на https://github.com/ если еще нет,
2. Создать репозиторий, лучше с ssh авторизацией,
3. Создать виртуальное окружение,
4. Создаем проект, пишем программу выводящую - Hello World! ,
5. Код соответствует pep8, провести автоформат,
6. Запушить код в репозиторий, создать пулреквест в main.
"""
print('Hello World!')
